Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/varjjat-siidam-buakta-goh-noeoerjen-raeriestimmieh-unescon-vearteneaerpielaestose.html.tmx
Source language: sma
Languages: nob

source: Várjjat Siidam buakta goh Nöörjen raeriestimmieh UNESCOn vearteneaerpielæstose / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget
nob: Fremmer Várjjat Siida som Norges forslag til UNESCOs verdensarvliste / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: Várjjat Siidam buakta goh Nöörjen raeriestimmieh UNESCOn vearteneaerpielæstose
nob: Fremmer Várjjat Siida som Norges forslag til UNESCOs verdensarvliste

source: Saemiedigkie raereste vuarjasjidh daejtie sijjide nammoedehtedh goh akte tjåenghkies vearteneaerpiesijjie UNESCOn vearteneaerpielæstose (World Heritage List); Ceavccageađgi / Mortensnes Unjárgan tjïeltesne, vijremesvaalkh gedtie bovtside Noidiidčearru / Kjøpmannskjølesne Båtsfjorden tjïeltesne, Gollevárri Deatnun tjïeltesne, jïh gierkieaalteresijjie Ruovdenjunlovta / Gropbakkengen Unjárgan tjïeltesne.
nob: Sametinget foreslår at det fredete Ceavccageađgi / Mortensnes i Nesseby kommune, sammen med fangstanlegg for villrein på Noidiidčearru / Kjøpmannskjølen i Båtsfjord kommune og Gollevárri i Tana kommune, samt steinalderlokaliteten Ruovdenjunlovta / Gropbakkengen i Nesseby kommune, vurderes nominert som et kombinert verdensarvsted på UNESCOs verdensarvliste (World Heritage List).

source: Jaepien 2011 akte barkoedåehkie tseegkesovvi gusnie ovjearohke eksperth lin meatan, Finnmarhken fylhkentjïelte, Unjargan tjïelte jïh Saemiedigkie.
nob: I 2011 ble det nedsatt en arbeidsgruppe med deltakelse av uavhengige eksperter, Finnmark fylkeskommune, Nesseby kommune og Sametinget.

source: Rijhkeantikvare lea meatan orreme aktine vïhtesjæjjine.
nob: Riksantikvaren har deltatt med en observatør.

source: Barkoedåehkie lea, laavenjostosne Unjárgan tjïeltine, tjåanghkoeh tjïrrehtamme dej sjyöhtehke guejmiejgujmie, jïh almetjetjåanghkoeh tjïeltine åtneme.
nob: Arbeidsgruppen har, i samarbeid med Nesseby kommune, gjennomført møter med berørte parter og folkemøter i kommunene.

source: Dovne dah sjyöhtehke tjïelth jïh Finnmarhken fylhkentjïelte leah jeahteme dah tuhtjieh daate prosjekte lea hijven.
nob: Både de aktuelle kommunene og Finnmark fylkeskommune har uttalt seg positivt til prosjektet.

source: Åajvoeh universelle aarvoe
nob: Fremragende universell verdi

source: Gaajhkh njieljie dajvh leah varangerensaemiej båeries åtnoe- jïh årromedajvi sisnjeli, dan åvteste dïhte nomme Várjjat Siida vearteneaerpiesijjie.
nob: De fire områdene ligger alle innenfor varangersamenes gamle bruks- og bosetningsområde, derav navnet Várjjat Siida verdensarvsted.

source: Baaltele lissiehtidh jïh vielie leavloem vedtedh dan årrome- jïh religijovnehistovrijese mij Ceavccageađgi / Mortensnesne gååvnese, dle dah golme jeatjah dajvh jïjtje åajvoeh kultuvrehistovreles kvaliteeth utnieh.
nob: Ved siden av å komplettere og gi ytterligere dybde til den bosetnings- og religionshistorien som er nedfelt på Ceavccageađgi / Mortensnes, har de tre andre områdene i seg selv fremragende kulturhistoriske kvaliteter.

source: Tjåanghkan daah njieljie veeljeme sijjieh, jïh dej gaskem Ceavccageađgi / Mortensnes goh åejviesijjie, gaajh åajvoehlaakan vuesiehtieh guktie årroejin, vijrin jïh guktie religijovne lij 12 000 jaepieh.
nob: Til sammen er de fire valgte stedene, med Ceavccageađgi / Mortensnes som hovedsted, spektakulære eksempler på bosetning, jakt og religion i Arktis gjennom 12000 år.

source: Dah leah gaajh sjïere dan åvteste kultuvremojhtesh dan sååkehke, jïh vuekien, variasjovnen jïh kronologeles gïengelesvoeten gaavhtan, seamma tïjjen goh hijvenlaakan dajven ållesth åvtehistovrijem jïh saemien histovrijem vuesiehtieh.
nob: De er unike i forhold til kulturminnetetthet, tilstand, variasjon og kronologisk dybde, samtidig som de er representative for områdets forhistorie og samiske historie som helhet.

source: Nöörjen raeriestimmielæstoe
nob: Norges forslagsliste

source: Voestes sïlle geajnosne lea daejtie dajvide åadtjodh Nöörjen raeriestimmesne vearteneaerpielæstose (tentatijve læstoe).
nob: Første steg på veien er å få områdene ført opp på Norges forslag til verdensarvlisten (tentativ liste).

source: Saemiedigkien raeriestimmie, gusnie maadthtjaatsege lea eengelsken gïelesne, lea dan åvteste hammoedamme UNESCO ’ n maallen mietie juktie raeriestimmielæstose båetedh.
nob: Sametingets forslag, der originaldokumentet er på engelsk, er derfor utformet etter UNESCOS mal for oppføring på forslagslisten.

source: Daan biejjien Nöörjen govhte sijjieh mah lea tjaalasovveme UNESCOn vearteneaerpielæstosne:
nob: Norge har i dag seks steder som er innskrevet på UNESCOs verdensarvliste:

source: Jis vielie bievnesh sïjhth: Senijovreraeriestæjja Audhild Schanche, + 47 481 99 656
nob: For mer informasjon: Seniorrådgiver Audhild Schanche, + 47 481 99 656

source: Lohkh raeriestimmiem eengelsken jallh nöörjen gïelesne daesnie:
nob: Les forslaget på engelsk eller norsk her:
